@extends('layouts.app')
@section('main')

<aside class="aside">
    <div class="aside-text theme-styled-block">
        <h1 class="aside-text__title main-title">Роҷеъ ба сомона</h1>

        <div class="aside-text__body">
            <p>Хуш омадед, хонандагони муҳтарам!&nbsp;<br></p><p>Сомонаи мазкур “Дурдонаҳо” номдошта, асоси онро&nbsp; иқтибосҳо аз китобҳои сатҳи ҷаҳонӣ, суханрониҳои афроди муваффақ ва афоризмҳои файласуфону равоншиносону олимони соҳаҳои гунонгун аз тамоми дунё, фарогирифтаанд. Гуфторҳои ҳадафманду ангезишӣ, ки то ба рӯзгори мо расидаву арзиши худро гум накардаанд ҷойгир шудаанд.&nbsp; Афроди муваффақи дирӯзу имрӯз, ки осори гаронарзиш таълиф намудаанд маҳз ба хотири саодати инсоният таълиф гардидаанд пешкаши шумо аизон мегардонем. Вақте бо андешаҳо ва гуфтори уламо ва мутафаккирони муосир ошно мешавед, метавон ба масоили мубрами ҷомеа посухҳои мушаххас ва дақиқро дарёфт кард.<br></p><p>Ба ҳамаи шумо мутолиаи хуш орзумандем.<br></p>
        </div>
    </div>

    <x-aside-categories />
    <x-aside-popular-categories />
</aside>

@endsection